/* No comment provided by engineer. */
"Burpee" = "Burpee";

/* invitation to exercise */
"Get fit" = "Get fit";

/* No comment provided by engineer. */
"Get Started" = "Get Started";

/* view user activity */
"History" = "History";

/* No comment provided by engineer. */
"Squat" = "Squat";

/* No comment provided by engineer. */
"Start/Done" = "Start/Done";

/* No comment provided by engineer. */
"Step Up" = "Step Up";

/* No comment provided by engineer. */
"Sun Salute" = "Sun Salute";

/* Greeting */
"Welcome" = "Welcome";

/* No comment provided by engineer. */
"with high intensity interval training" = "with high intensity interval training";

